{
    "main": {
        "inicio": "Inicio",
        "sobre-mi": "Sobre mi",
        "proyectos": "Proyectos",
        "habilidades": "Habilidades",
        "contacto": "Contacto"
    },
    "image": {
        "1": "Portfolio",
        "2": "actualmente en trabajo"
    },
    "home": {
        "home-1": "Desarrollador web Full-Stack",
        "home-2": "Crea sitios web responsivos donde la tecnologia se encuentra con la creatividad."
    },
    "about-me": {
        "1": "Sobre mi",
        "2": "Hola, soy Mauricio Nolting",
        "3": "un profesional dedicado y responsable de 26 años con pasión por la tecnología. Soy un hábil desarrollador full-stack y tengo un título en Seguridad Marítima. Mi compromiso con la excelencia y mi fuerte ética de trabajo me impulsan a crear soluciones innovadoras y eficientes. Prospero en entornos desafiantes, donde puedo utilizar mi experiencia técnica para resolver problemas y ofrecer resultados de alta calidad. Busco constantemente oportunidades para expandir mis conocimientos y habilidades, y estoy emocionado con la perspectiva de contribuir a proyectos significativos. Trabajemos juntos para convertir ideas en realidad. Quiero expresar mi sincero agradecimiento por tomarte el tiempo de leer lo anterior. Representa no solo mi viaje personal, sino también mis sueños y aspiraciones.",
        "4": "I want to express my sincere gratitude for taking the time to read the above. It represents not only my personal journey but also my dreams and aspirations."
    },
    "skills": {
        "herramientas": "Herramientas",
        "base-de-datos": "Base de datos",
        "otros": "Otros"
    },
    "contact": {
        "1": "Estoy interesado en oportunidades y estaría agradecido si pudieras considerarme para cualquier proyecto. Estoy completamente disponible y listo para contribuir con mi experiencia y habilidades. Por favor, no dudes en contactarme si necesitas más información o si hay alguna otra pregunta o solicitud en la que pueda ayudarte.",
        "2": "Contactame",
        "3": "Contactame"
    },
    "footer": {
        "1": "Desarrollador web Full-stack",
        "2": "Copyright 2024. Hecho por Mauricio Nolting<"
    }
   
}